Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/GeneralSettingsUI/AutomaticContentDownload.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# FOOTER_LDM_WLAN_AND_CELLULAR
source: When Low Data Mode is enabled for the network your iPad is on, apps may not use network data in the background. Allow apps to refresh their content when on WLAN or cellular in the background.
ar: عند تمكين نمط البيانات المنخفضة للشبكة التي يستخدمها الـ iPad، فلن تتمكن التطبيقات من استخدام بيانات الشبكة في الخلفية. اسمح للتطبيقات بتحديث محتواها عند وجود شبكة WLAN أو شبكة خلوية في الخلفية.
bg: Когато е активиран режим Пестене на данни за мрежата, към която е свързан iPad, приложенията не могат да използват мрежови данни във фонов режим. Позволете на приложенията да обновяват съдържанието си във фонов режим, когато се използва WLAN или мобилна мрежа.
ca: Quan el mode de consum de dades reduït estigui activat a la xarxa on es trobi l’iPad, les apps no podran utilitzar les dades de la xarxa en segon pla. Permet que les apps actualitzin el contingut en segon pla amb la WLAN o les dades mòbils.
cs: Pokud je v síti, ke které je iPad připojený, zapnutý režim malého objemu dat, aplikace na pozadí nemohou využívat síťová data. Aplikacím na pozadí můžete povolit aktualizaci obsahu během připojení k WLAN nebo mobilní síti.
da: Når Lav datafunktion er slået til for det netværk, din iPad er forbundet til, kan apps ikke bruge netværksdata i baggrunden. Tillad apps at opdatere indhold via WLAN eller mobilnetværk i baggrunden.
de: Wenn für das Netzwerk, in dem sich das iPad befindet, der Datensparmodus aktiviert ist, dürfen Apps keine Netzwerkdaten im Hintergrund benutzen. Erlaube Apps, im Hintergrund Inhalte über WLAN oder Mobilfunk zu aktualisieren.
el: Όταν είναι ενεργοποιημένη η Χαμηλή κατανάλωση δεδομένων για το δίκτυο στο οποίο είναι συνδεδεμένο το iPad, δεν επιτρέπεται στις εφαρμογές να χρησιμοποιούν δεδομένα δικτύου στο παρασκήνιο. Αυτή η ρύθμιση επιτρέπει στις εφαρμογές την ανανέωση του περιεχομένου τους στο παρασκήνιο όταν η συσκευή είναι συνδεδεμένη σε WLAN ή σε κινητό δίκτυο.
es: Al activar el modo de datos reducidos para la red en la que se encuentra tu iPad, las apps no podrán usar los datos de la red en segundo plano. Puedes permitir que las apps actualicen sus contenidos en segundo plano cuando te conectes a una red WLAN o a una red móvil.
es_us: Si se activa Ahorrar datos en la red de tu iPad, las apps no podrán consumir datos de la red en segundo plano. Permite que las apps actualicen su contenido en segundo plano conectándote a una red WLAN o de datos celulares.
fi: Kun Datansäästö on käytössä verkossa, jota iPad käyttää, apit eivät voi käyttää verkkodataa taustalla. Salli appien sisällön päivitys taustalla, kun olet WLAN- tai mobiiliverkossa.
fr: Lorsque le mode Faibles données est activé pour le réseau auquel votre iPad est connecté, il se peut que les apps n’utilisent pas les données réseau en arrière-plan. Autorisez les apps à actualiser leur contenu sous WLAN ou réseau cellulaire en arrière-plan.
fr_ca: Lorsque le mode de données réduites s’applique au réseau auquel votre iPad est connecté, les apps ne peuvent pas utiliser les données du réseau en arrière-plan. Autorisez les apps à actualiser leur contenu en arrière-plan lorsque l’appareil est connecté à un réseau WLAN ou cellulaire.
he: כאשר ״מצב צריכת נתונים נמוכה״ פעיל עבור הרשת אליה מחובר ה-iPad שלך, יתכן שיישומים לא ישתמשו בנתוני רשת ברקע. ניתן לאפשר ליישומים לרענן את התוכן שלהם כאשר קיים חיבור לרשת WLAN או רשת סלולרית ברקע.
hi: जब निम्न डेटा मोड उस नेटवर्क के लिए सक्षम रहता है जिससे iPad जुड़ा है, तो हो सकता है कि ऐप्स बैकग्राउंड में नेटवर्क डेटा का इस्तेमाल न करें। WLAN या मोबाइल डेटा का उपयोग किए जाने पर बैकग्राउंड में कॉन्टेंट रीफ़्रेश करने के लिए ऐप्स को अनुमति दें।
hr: Kad je za mrežu na koju je spojen iPad omogućen Mod niske uporabe podataka, aplikacije ne mogu koristiti mrežne podatke u pozadini. Dozvolite aplikacijama osvježavanja njihovog sadržaja u pozadini kad je spojen WLAN ili mobilni podaci.
hu: Amikor az Alacsony adatforgalmú mód engedélyezve van azon a hálózaton, amelyhez az iPad csatlakozik, akkor az appok nem használhatják a hálózati adatokat a háttérben. Engedélyezze a tartalom háttérben történő frissítését az appok számára WLAN vagy mobilhálózat használata esetén.
id: Jika Mode Data Rendah diaktifkan untuk jaringan yang sedang digunakan iPad Anda, app mungkin tidak akan menggunakan data jaringan di latar belakang. Izinkan app untuk menyegarkan konten mereka saat terhubung ke WLAN atau seluler di latar belakang.
it: Quando è attiva la modalità “Consumo limitato di dati” per la rete a cui iPad è connesso, le app potrebbero non utilizzare i dati di rete in background. Consenti alle app di aggiornare i propri contenuti quando il tuo dispositivo è connesso alla rete WLAN o cellulare in background.
ja: お使いのiPadが接続しているネットワークで省データモードが有効になっている場合、アプリがバックグラウンドでネットワークデータを使用できない場合があります。 WLANまたはモバイル通信接続中、使用されていないアプリがバックグラウンドでコンテンツを更新することを許可します。
kk: iPad құрылғысында қосылған желіде деректерді үнемдеу режимі қосулы болғанда, қолданбалар желілік деректерді фондық режимде пайдалана алмайды. WLAN немесе ұялы желі қосулы болғанда, қолданбаларға контентті фондық режимде жаңартуға рұқсат беріңіз.
ko: iPad가 연결된 네트워크에 대해 저데이터 모드가 활성화되어 있으면 앱이 백그라운드에서 네트워크 데이터를 사용하지 않을 수 있습니다. WLAN 또는 셀룰러에 연결되어 있을 때 백그라운드에서 앱 콘텐츠를 새로 고칠 수 있도록 허용합니다.
lt: Kai duomenų taupymo režimas iįjungtas tinkle, prie kurio prisijungęs jūsų „iPad“, programos negali naudoti tinklo duomenų fone. Leiskite programoms atnaujinti savo turinį fone, prisijungus prie WLAN arba mobiliojo ryšio tinklo.
ms: Apabila Mod Data Rendah didayakan untuk rangkaian yang digunakan oleh iPad anda, app tidak boleh menggunakan data rangkaian di latar belakang. Benarkan app menyegarkan semula kandungannya apabila menggunakan WLAN atau selular di latar belakang.
nl: Wanneer de databesparingsmodus is ingeschakeld voor het netwerk waarop je iPad zich bevindt, mogen apps geen netwerkgegevens op de achtergrond gebruiken. Geef apps toestemming om hun inhoud op de achtergrond te verversen wanneer er verbinding is met een WLAN- of mobiel netwerk.
no: Apper kan ikke bruke nettverksdata i bakgrunnen hvis du har aktivert Lav databruk for nettverket som iPaden er tilkoblet. Tillat at apper kan oppdatere innholdet i bakgrunnen når du er koblet til WLAN eller mobilnett.
pl: Gdy tryb niskiego transferu danych jest włączony dla sieci, której używa iPad, aplikacje nie mogą przesyłać przez nią danych w tle. Pozwól aplikacjom odświeżać swoje dane w tle przez sieć WLAN lub komórkową.
pt: Quando o Modo de Economia de Dados estiver ativado na rede do iPad, os apps podem não usar dados da rede em 2º plano. Permite que os apps atualizem conteúdo quando houver uma conexão WLAN ou celular em 2º plano.
pt_pt: Quando o modo de dados reduzidos está ativo na rede à qual o iPad se encontra ligado, as aplicações não podem usar dados de rede em segundo plano. Permitir que as aplicações atualizem o respetivo conteúdo, em segundo plano, quando houver ligação a uma rede WLAN ou móvel.
ro: Când modul Trafic date redus este activat pentru rețeaua în care se află iPad‑ul, aplicațiile nu pot utiliza rețeaua pentru trafic de date în fundal. Permiteți aplicațiilor să‑și reîmprospăteze conținutul (prin WLAN sau conexiune celulară) în fundal.
ru: Когда режим экономии данных включен для сети, в которой находится Ваш iPad, приложения не могут использовать сетевые данные в фоновом режиме. Разрешите приложениям обновлять контент в фоновом режиме при нахождении в сети WLAN или сотовой сети.
sk: Keď bude iPad pripojený k sieti s aktivovaným režimom šetrenia dát, apky bežiace na pozadí pravdepodobne nebudú môcť využívať sieťové dáta. Povoľte apkám osviežovať obsah na pozadí, ak je dostupné pripojenie k WLAN alebo mobilnej sieti.
sl: Ko je za omrežje vašega iPada vklopljen način nizke porabe podatkov, aplikacije ne morejo uporabljati omrežnih podatkov v ozadju. Dovolite aplikacijam, da osvežijo vsebino v ozadju, ko uporabljate WLAN ali mobilno omrežje.
sv: När läget med låg dataförbrukning är aktiverat för nätverket som iPad är ansluten till kan appar inte använda nätverksdata i bakgrunden. Tillåt att appar uppdaterar sitt innehåll vid anslutning till WLAN eller mobilnät i bakgrunden.
th: เมื่อเปิดใช้งานโหมดประหยัดข้อมูลสำหรับเครือข่ายที่ iPad ของคุณใช้อยู่ แอปอาจไม่ใช้ข้อมูลเครือข่ายในระหว่างอยู่เบื้องหลัง อนุญาตให้แอปดึงข้อมูลใหม่อยู่เบื้องหลังเมื่อเชื่อมต่อกับ WLAN หรือเซลลูลาร์
tr: Düşük Veri Modu iPad’inizin bağlı olduğu ağda etkinleştirilmişken uygulamalar arka planda ağ verilerini kullanamayabilir. Arka planda WLAN’a veya hücresele bağlıyken uygulamaların içeriklerini yenilemesine izin verir.
uk: Коли ввімкнено Режим економії даних для мережі, у якій перебуває ваш iPad, програми не можуть використовувати мережеві дані у фоновому режимі. Дозвольте програмам оновлювати їхній контент за зʼєднання з WLAN або стільником у фоновому режимі.
vi: Khi Chế độ dữ liệu thấp được bật cho mạng mà iPad của bạn kết nối vào, các ứng dụng không thể sử dụng dữ liệu mạng trong nền. Cho phép các ứng dụng làm mới nội dung trong nền khi kết nối vào mạng WLAN hoặc di động.
zh_cn: 当你iPad所在的网络启用“低数据模式”时，App将不会在后台使用网络数据。 使用无线局域网或蜂窝网络时，允许App后台刷新。
zh_hk: 當iPad所連接的網絡已啟用「低數據模式」時，App可能無法在背景中使用網絡數據。 連接WLAN時或流動網絡時，允許App在背景重新整理內容。
zh_tw: 若iPad連接的網路已啟用「低數據模式」，App可能無法在背景中使用網路數據。 連接WLAN或行動網路時，允許App在背景中重新整理內容。

# AUTO_CONTENT_DOWNLOAD
source: Background App Refresh
ar: تحديث التطبيقات في الخلفية
bg: Обновяване: фонов режим
ca: Actualitzacions en segon pla
cs: Aktualizace na pozadí
da: Opdater i baggrunden
de: Hintergrundaktualisierung
el: Ανανέωση στο παρασκήνιο
es: Actualización en segundo plano
es_us: Actualización en 2o. plano
fi: Appien päivitys taustalla
fr: Actualiser en arrière-plan
fr_ca: Actualisation en arrière-plan
he: עדכון יישומים ברקע
hi: बैकग्राउंड ऐप रीफ़्रेश
hr: Osvježavanje u pozadini
hu: Appfrissítés a háttérben
id: Segarkan App di Latar
it: Aggiorna app in background
ja: アプリのバックグラウンド更新
kk: Қолданбаны фонда жаңарту
ko: 백그라운드 앱 새로 고침
lt: Programų atnaujinimas fone
ms: Segar Semula App Latar
nl: Ververs op achtergrond
no: Bakgrunnsoppdatering
pl: Odświeżanie aplikacji w tle
pt: Atualização em 2º Plano
pt_pt: Atualizar em segundo plano
ro: Reîmprospătare în fundal
ru: Обновление контента
sk: Osviežovanie apiek na pozadí
sl: Osveževanje v ozadju
sv: Appaktiviteter i bakgrunden
th: ดึงข้อมูลแอปอยู่เบื้องหลัง
tr: Arka Planda Uygulama Yenile
uk: Фонове оновлювання
vi: Làm mới ứng dụng trong nền
zh_cn: 后台App刷新
zh_hk: 背景App重新整理
zh_tw: 背景App重新整理

# WIFI_AND_CELLULAR
source: Wi-Fi & Cellular Data
ar: بيانات شبكة Wi-Fi والشبكة الخلوية
bg: Wi-Fi и Мобилни данни
ca: Wi‑Fi i dades mòbils
cs: Wi‑Fi a mobilní data
da: Wi-Fi og mobildata
de: WLAN & Mobile Daten
el: Wi-Fi + δεδομένα κινητού δικτύου
es: Wi‑Fi y datos móviles
es_us: Wi-Fi y datos celulares
fi: Wi-Fi ja mobiilidata
fr: Wi-Fi et données cellulaires
fr_ca: Wi-Fi et données cellulaires
he: רשת אלחוטית ונתונים סלולריים
hi: वाई-फ़ाई और मोबाइल डेटा
hr: Wi-Fi i mobilni podaci
hu: Wi‑Fi és mobiladat-hálózat
id: Wi-Fi & Data Seluler
it: Wi-Fi e dati cellulare
ja: Wi-Fiとモバイルデータ通信
kk: Wi-Fi және ұялы деректер
ko: Wi‑Fi 및 셀룰러 데이터
lt: „Wi-Fi“ ir mobilieji duomenys
ms: Wi-Fi & Data Selular
nl: Wifi en mobiele data
no: Wi‑Fi og mobildata
pl: Wi‑Fi i komórkowa
pt: Wi-Fi e Dados Celulares
pt_pt: Wi‑Fi e dados móveis
ro: Wi-Fi și date celulare
ru: Wi‑Fi и сотовые данные
sk: Wi-Fi a mobilné dáta
sl: Wi-Fi in mobilni podatki
sv: Wi-Fi och mobildata
th: Wi‑Fi และข้อมูลเซลลูลาร์
tr: Wi-Fi ve Hücresel Veri
uk: Wi-Fi і Стільникові дані
vi: Wi-Fi & Dữ liệu di động
zh_cn: Wi-Fi与蜂窝数据
zh_hk: Wi-Fi及流動數據
zh_tw: Wi-Fi與行動數據

# WIFI_AND_CELLULAR_SHORT
source: On
ar: مشغل
bg: Вкл.
ca: Sí
cs: Zapnuto
da: Til
de: Ein
el: Ναι
es: Sí
es_us: Sí
fi: Päällä
fr: Oui
fr_ca: Oui
he: פעיל
hi: चालू
hr: Uključeno
hu: Be
id: Nyala
it: Sì
ja: オン
kk: Қосулы
ko: 켬
lt: Įjungta
ms: Aktif
nl: Aan
no: På
pl: Wł.
pt: Ativado
pt_pt: Sim
ro: Da
ru: Вкл.
sk: Zapnuté
sl: Vklopljeno
sv: På
th: เปิด
tr: Açık
uk: Увімкнено
vi: Bật
zh_cn: 打开
zh_hk: 開啟
zh_tw: 開啟

# FOOTER_LPM_WLAN_AND_CELLULAR
source: When in Low Power Mode, background app refresh is disabled. Allow apps to refresh their content when on WLAN or cellular in the background.
ar: أثناء نمط الطاقة المنخفضة، يتم تعطيل تحديث حالة التطبيقات في الخلفية. اسمح للتطبيقات بتحديث محتواها عند وجود شبكة WLAN أو شبكة خلوية في الخلفية.
bg: Когато е активиран режим Пестене на енергия, обновяването на приложенията във фонов режим е изключено. Позволете на приложенията да обновяват съдържанието си във фонов режим, когато се използва WLAN или мобилна мрежа.
ca: Amb el mode de baix consum activat, es desactiva l’actualització d’apps en segon pla. Permet que les apps actualitzin el contingut en segon pla amb WLAN o dades mòbils.
cs: V režimu nízké spotřeby je aktualizace aplikací na pozadí vypnuta. Aplikace na pozadí připojené k WLAN nebo mobilní síti se budou aktualizovat i nadále.
da: Ved Energibesparende funktion er opdatering i baggrunden slået fra. Tillad apps at opdatere indhold via WLAN- eller mobilnetværk i baggrunden.
de: Im Stromsparmodus ist die Hintergrundaktualisierung von Apps deaktiviert. Erlaube Apps über WLAN oder das mobile Netz, im Hintergrund Inhalte zu aktualisieren.
el: Κατά τη λειτουργία Χαμηλής ισχύος, η ανανέωση εφαρμογών στο παρασκήνιο είναι απενεργοποιημένη. Επιτρέπει σε εφαρμογές την ανανέωση του περιεχομένου τους μέσω WLAN ή κινητού δικτύου στο παρασκήνιο.
es: En el modo de bajo consumo, se desactiva la actualización en segundo plano de las apps. Puedes permitir que las apps actualicen sus contenidos en segundo plano cuando ^[estés ^[conectado](inflect: true)](inflectionAlternative: "tengas conexión") a una red WLAN o móvil.
es_us: La función Ahorrar batería desactiva la actualización de apps en segundo plano. Permite que las apps actualicen sus contenidos en segundo plano cuando te conectes a una red WLAN o celular.
fi: Alhaisen virran tilassa appien taustapäivitykset estetään. Salli appien sisällön päivitys taustalla, kun olet WLAN- tai mobiiliverkossa.
fr: En mode économie d’énergie, l’actualisation des apps en arrière-plan est désactivée. Autorisez les applications à actualiser leur contenu sous WLAN ou réseau cellulaire en arrière-plan.
fr_ca: En mode économie d’énergie, l’actualisation des apps en arrière-plan est désactivée. Autorisez les applications à actualiser leur contenu en arrière-plan lorsque l’appareil est connecté à un réseau WLAN ou cellulaire.
he: ב״מצב סוללה חלשה״, עדכון יישומים ברקע מבוטל. ניתן לאפשר ליישומים להתעדכן ברקע בעת חיבור לרשת WLAN או סלולרית.
hi: निम्न पावर मोड में होने पर बैकग्राउंड ऐप रीफ़्रेश अक्षम हो जाता है। WLAN या मोबाइल डेटा का उपयोग किए जाने पर बैकग्राउंड में कॉन्टेंट रीफ़्रेश करने के लिए ऐप्स को अनुमति दें।
hr: Kad je uključen Mod slabog napajanja, osvježavanje aplikacija u pozadini je onemogućeno. Dozvolite aplikacijama osvježavanje njihovog sadržaja u pozadini kad ste spojeni na WLAN ili podatkovnu mrežu.
hu: Alacsony töltöttségű módban az appok háttérben történő frissítése le van tiltva. Engedélyezze a tartalom háttérben történő frissítését az appok számára WLAN- vagy mobilhálózat használata esetén.
id: Saat dalam Mode Daya Rendah, penyegaran app latar belakang dinonaktifkan. Izinkan app menyegarkan kontennya saat terhubung ke WLAN atau seluler di latar belakang.
it: In modalità di risparmio energetico, l’aggiornamento delle app in background non è abilitato. Consenti alle app di aggiornare i propri contenuti in background quando il tuo dispositivo è connesso a una rete WLAN o cellulare.
ja: “低電力モード”では、アプリのバックグラウンド更新は無効になります。 WLAN/モバイル通信接続中に、使用されていないアプリがバックグラウンドでコンテンツを更新することを許可します。
kk: Заряд үнемдеу режимінде қолданбаны фондық режимде жаңарту өшіріледі. WLAN немесе ұялы желі қосулы болғанда, қолданбаларға контентті фондық режимде жаңартуға рұқсат беріңіз.
ko: 저전력 모드인 경우 백그라운드 앱 새로 고침 기능이 비활성화됩니다. WLAN 또는 셀룰러 네트워크에 연결되어 있을 때 백그라운드에서 앱 콘텐츠를 새로 고칠 수 있도록 허용합니다.
lt: Įjungus energijos taupymo režimą, programų atnaujinimas fone išjungiamas. Leiskite programoms atnaujinti turinį fone, prisijungus prie WLAN ar mobiliojo ryšio tinklo.
ms: Apabila dalam Mod Kuasa Rendah, segar semula app latar dinyahdayakan. Benarkan app menyegarkan semula kandungannya apabila menggunakan WLAN atau selular di latar belakang.
nl: In de energiebesparingsstand wordt het verversen van apps op de achtergrond uitgeschakeld. Geef apps toestemming om hun inhoud op de achtergrond te verversen wanneer er verbinding is met een WLAN-netwerk of een mobiel netwerk.
no: I spareblussmodus er bakgrunnsoppdatering deaktivert. Tillat at apper kan oppdatere innhold når du er koblet til WLAN eller mobilnett i bakgrunnen.
pl: W trybie Niskie zużycie energii odświeżanie aplikacji w tle jest wyłączone. Aplikacje mogą (w tle) odświeżać swoje dane przez sieć WLAN lub komórkową.
pt: Quando no Modo Pouca Energia, a atualização em 2º plano é desativada. Permite que os apps atualizem conteúdo quando houver uma conexão WLAN ou celular em 2º plano.
pt_pt: No modo de baixo consumo, a atualização de aplicações em segundo plano é desativada. Permitir que as aplicações atualizem o respetivo conteúdo, em segundo plano, quando houver ligação a uma rede WLAN ou móvel.
ro: Când modul Consum redus este activat, reîmprospătarea aplicațiilor în fundal este dezactivată. Permiteți aplicațiilor să‑și reîmprospăteze conținutul (prin WLAN sau conexiune celulară) în fundal.
ru: В режиме энергосбережения фоновое обновление контента приложений отключается. Разрешите приложениям обновлять контент в фоновом режиме при нахождении в сети WLAN или сотовой сети.
sk: V režime nízkej spotreby je vypnuté osviežovanie apiek na pozadí. Umožní apkám osviežovať obsah na pozadí, ak je dostupné pripojenie k WLAN alebo mobilnej sieti.
sl: V načinu nizke porabe energije je osveževanje aplikacij v ozadju onemogočeno. Dovolite aplikacijam, da osvežijo vsebino v ozadju, ko uporabljate WLAN ali mobilno omrežje.
sv: När batteriet börjar bli svagt avaktiveras uppdatering av appar i bakgrunden. Tillåt appar att uppdatera sitt innehåll vid anslutning till WLAN eller mobilnät i bakgrunden.
th: เมื่ออยู่ในโหมดประหยัดพลังงาน จะปิดใช้งานการดึงข้อมูลแอปอยู่เบื้องหลัง อนุญาตให้แอปดึงข้อมูลใหม่อยู่เบื้องหลังเมื่อเชื่อมต่อกับ WLAN หรือเซลลูลาร์
tr: Düşük Güç Modu’ndayken, arka planda uygulama yenileme etkisizleştirilir. Uygulamaların içeriklerini WLAN veya hücresel bağlantı kullanılırken arka planda yenilemesine izin verin.
uk: У режимі економії заряду фонове оновлювання програм вимкнено. Дозвольте програмам оновлювати свій вміст у фоновому режимі, коли наявне стільникове чи WLAN‑зʼєднання.
vi: Khi ở Chế độ nguồn điện thấp, chức năng làm mới ứng dụng trong nền bị tắt. Cho phép các ứng dụng làm mới nội dung trong nền khi trên mạng WLAN hoặc mạng di động.
zh_cn: 低电量模式下，后台App刷新将停用。 使用无线局域网或蜂窝网络时，允许App在后台刷新内容。
zh_hk: 「低耗電模式」會停用背景App重新整理功能。 在連接WLAN或流動網絡時，允許App於背景重新整理內容。
zh_tw: 「低耗電模式」會停用背景App重新整理。 連接WLAN或行動網路時，允許App在背景中重新整理內容。
